import React from 'react';

export const Info = () => {
    return (
        <div className="wrapper">
            <section id='steezy'>
                <h2> Информация о городе Астана</h2>

                <p>Столица Республики Казахстан с 10 декабря 1997 года. Город расположен на севере страны, на берегах реки Ишим, административно разделён на 4 района. Акмолинск получил статус города 7 мая 1862 года.</p>
                <p> Дата основания: 1830 г.</p>
                <p>Население: 1 228 800 чел. (2021 г.)</p>
                <p>Телефонный код: +7 7172</p>
                <p>Площадь: 810 км²</p>
                <p>Автомобильный код: Z, 01</p>
            </section>
        </div>
    )
}